export default {
  limit_exceeded_title: "عدد الأجهزة التي تستخدم حسابك تفوق العدد المسموح به.",
  limit_exceeded_subtitle:
    "للمتابعة, الرجاء تسجيل الخروج من جهاز واحد من بين الأجهزة الموضحة أدناه. | للمتابعة, الرجاء تسجيل الخروج من جهازين من بين الأجهزة الموضحة أدناه. | للمتابعة, الرجاء تسجيل الخروج من {n} أجهزة من بين الأجهزة الموضحة أدناه",
  current: "هذا الجهاز",
  os: "النظام",
  last_active: "آخر تحديث",
  actions: "الخيارات",
  logout: "تسجيل الخروج",
  status: "الحالة",
  attached: "متصل",
};
